from config import *

# start = (f'Привет {message.from_user.username}!'
#          f'Выбери опцию')

about = ('Этот бот поможет расчитать тебе норму калорий\n'
         'А так же ты можешь заказать еду)')

breakfast = (f'Сбалансированный завтрак с зарядом энергии на весь день\n'
             f'Цена: {price["Завтрак"]}')

lunch = (f'Хороший перекус еще ни кому не навредил\n'
         f'Цена: {price["Обед"]}')

dinner = (f'Наедаться перед сном не хорошо\n'
          f'Цена: {price["Ужин"]}')

set_menu = (f'Все включено. Завтрак, обед и ужин\n'
            f'Цена: {price["Комплекс"]}')
